bat
beszel-agent
brotli
c-ares
ca-certificates
certifi
deno
docker
docker-completion
docker-compose
docker-credential-helper
dua-cli
dust
exiftool
gettext
git-delta
git-lfs
htop
httpie
icu4c@77
ipinfo-cli
jpeg-turbo
jq
krb5
libgit2
liblinear
libnghttp2
libssh2
libtiff
libunistring
libuv
little-cms2
lpeg
lsd
lua
luajit
luv
lz4
mpdecimal
ncurses
neovim
nmap
node
oniguruma
openssl@3
pcre2
podman
postgresql@14
python@3.13
readline
ripgrep
rustscan
sniffnet
sqlite
starship
swiftformat
tree
tree-sitter
unibilium
utf8proc
xcodes
xz
zstd
android-platform-tools
balenaetcher
figma
firefox
font-hack-nerd-font
font-monaspace
ghostty
iina
keycastr
localsend
mitmproxy
mos
obsidian
podman-desktop
spotify
telegram-desktop
tidal
transmission
visual-studio-code
yaak
