bat
bdw-gc
brotli
c-ares
ca-certificates
cairo
code-server
dust
fastlane
fontconfig
freetype
gdbm
gettext
giflib
git
git-delta
glib
gmp
gnupg
gnutls
graphite2
guile
harfbuzz
hexyl
htop
httpie
icu4c
iproute2mac
jpeg-turbo
jq
ldid
libassuan
libevent
libgcrypt
libgpg-error
libidn2
libimobiledevice
libksba
liblinear
libnghttp2
libplist
libpng
libpthread-stubs
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libusbmuxd
libuv
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lsd
lua@5.3
luajit
luv
lzo
m4
make
mint
mitmproxy
mpdecimal
msgpack
ncurses
neovim
nettle
nmap
node
node@16
npth
oniguruma
openjdk
openssl@1.1
p11-kit
pcre
pcre2
pinentry
pipenv
pixman
pkg-config
protobuf
pv
python@3.10
readline
ripgrep
ruby
rustscan
six
speedtest-cli
sqlite
starship
swiftformat
swiftlint
telnet
terminal-notifier
tree
tree-sitter
unbound
unibilium
vifm
wget
xcinfo
xorgproto
xz
youtube-dl
zsh
zsh-autosuggestions
zsh-syntax-highlighting
android-platform-tools
android-sdk
balenaetcher
coconutbattery
db-browser-for-sqlite
figma
font-fira-code
font-hack-nerd-font
iterm2
keycastr
periphery
spotify
telegram
transmission
visual-studio-code
