bat
bdw-gc
brotli
c-ares
ca-certificates
dust
gdbm
gettext
git
git-delta
gmp
gnupg
gnutls
guile
hexyl
htop
httpie
icu4c
iproute2mac
ipython
jq
ldid
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libimobiledevice
libksba
libnghttp2
libplist
libsodium
libtasn1
libtermkey
libtool
libunistring
libusb
libusbmuxd
libuv
libvterm
lsd
luajit-openresty
luv
m4
make
mitmproxy
mpdecimal
msgpack
ncurses
neovim
nettle
nmap
node
npth
oniguruma
openssl@1.1
p11-kit
pcre
pcre2
pinentry
pipenv
pkg-config
protobuf
pv
python@3.10
python@3.9
readline
ripgrep
rustscan
six
speedtest-cli
sqlite
starship
telnet
tree
tree-sitter
unbound
unibilium
vifm
wget
xz
youtube-dl
zeromq
zsh
zsh-autosuggestions
zsh-syntax-highlighting
android-platform-tools
angry-ip-scanner
balenaetcher
db-browser-for-sqlite
discord
figma
font-fira-code
font-hack-nerd-font
iterm2
microsoft-teams
spotify
telegram
transmission
visual-studio-code
whatsapp
zoom
